[CE_AlienBaseDetected_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Менi здається, я зрозумiв, як потрапити на базу. Залишається дещо перевiрити."
Comment=""

[CE_AlienBaseMissionComplete_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думаю, iнопланетяни були дуже злi, втративши цей пристрiй. Сумнiваюся, що вони вiддали цю рiч спецiально."
Comment=""

[CE_AlienCodeRevealed_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми могли б використовувати цi технологiї не лише як зброю - якби iнопланетяни прийшли з миром..."
Comment=""

[CE_AlienEntertainment_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ось такi в них розваги. Ну... принаймнi, вони не грають у комп'ютернi iгри."
Comment=""

[CE_ArcThrower_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вони не хочуть нiчого обiцяти, але я впевнений: до кiнця дня вони все зроблять."
Comment=""

[CE_AssaultOfficeObjectiveSpotted_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Чудово. Iншопланетяни поки що нiчого не винесли, отже, нашу базу даних ще можна врятувати."
Comment=""

[CE_AssaultResearchObjectiveSpotted_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вони дiсталися до центру управлiння, але вся технiка бiльш-менш цiла."
Comment=""

[CE_AssaultTruckStopObjectiveSpotted_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думаю, це i є той самий вантаж. Дуже добре. Залишається знищити всiх iнопланетян поблизу."
Comment=""

[CE_BombMissionMainBombFound01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вiтаю - бомбу ви знайшли. Залишається її знешкодити."
Comment=""

[CE_BombMissionMainBombFound02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це дiйсно бомба. Доберiться до неї i вiдключiть вибуховий механiзм."
Comment=""

[CE_BombMissionMainBombFound03_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ну що ж, бомба є. Залишається її знешкодити, поки вона не знищила мiсто."
Comment=""

[CE_BombMissionMainBombFound04_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це i є та сама бомба. Потрiбно її знешкодити."
Comment=""

[CE_BombMissionMainBombFound05_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви знайшли бомбу. Пiдiйдiть i деактивуйте її."
Comment=""

[CE_BombMissionNextToPowerNode_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це один з енергоузлiв. Вимкнiть його - це повинно уповiльнити активацiю бомби."
Comment=""

[CE_BombMissionNextToPowerNode_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вимкнiть цей вузол, i на пiдготовку вибуху пiде набагато бiльше часу."
Comment=""

[CE_BombMissionPowerNodeDeactivated01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви виграли трохи часу. Але все одно потрiбно поспiшати, а не то... самi знаєте."
Comment=""

[CE_BombMissionPowerNodeDeactivated02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Добре. Тепер у нас бiльше часу. Але вам все ще потрiбно знайти бомбу."
Comment=""

[CE_BombMissionPowerNodeDeactivated03_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви молодець. Тепер у нас буде бiльше часу."
Comment=""

[CE_BombMissionPowerNodeDeactivated04_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дуже добре. Ще один вимкнено."
Comment=""

[CE_BombMissionPowerNodeDeactivated05_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", цей енергоузел вимкнено. Повторюю, енергоузел не працює."
Comment=""

[CE_BombMissionPowerNodeDeactivated06_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вимкнено ще один енергоузел."
Comment=""

[CE_BombMissionPowerNodeDeactivated07_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Енергоузел вимкнено."
Comment=""

[CE_BombMissionPowerNodeDeactivated08_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Цей енергоузел готовий."
Comment=""

[CE_BombMissionPowerNodeDeactivated09_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Чудово. Вузол деактивовано."
Comment=""

[CE_BombMissionPowerNodeDeactivated10_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вузол вимкнено. Тепер у нас є трохи часу."
Comment=""

[CE_BombMissionPowerNodeFound01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, цей пристрiй - щось на кшталт активуючого механiзму. Думаю, через цей вузол iнопланетяни хочуть детонувати заряд. Якщо вдасться його вимкнути, у нас буде бiльше часу на бомбу."
Comment=""

[CE_BombMissionPowerNodeFound02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У цьому районi ми виявили незвичайнi тепловi сигнатури... Виявляється, щоб активувати заряд, iнопланетяни використовують щось на кшталт енергоузлiв. Якщо вам вдасться їх вимкнути, ви зможете виграти трохи часу."
Comment=""

[CE_BuildBasePassKeyReminder SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми готовi зайнятися доступом до бази iнопланетян. Скажiть, коли починати."
Comment=""

[CE_EngineerGreatMission_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Поки що без єдиної подряпини."
Comment=""

[CE_EngineerGreatMission_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Повинен сказати, це блискучий результат. Тим бiльше зважаючи на умови роботи."
Comment=""

[CE_EngineerGreatMission_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вперше бачу, щоб операцiя проходила так гладко. Вiдмiнна робота."
Comment=""

[CE_EngineerGreatMission_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Всi залишилися живi. Нiщо так не змiцнює бойовий дух, як хорошi новини."
Comment=""

[CE_EngineerGreatMission_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Iнопланетянам не буде пощади - i, повинен зiзнатися, я радий цьому."
Comment=""

[CE_EngineerGreatMission_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тепер я впевнений: ми можемо перемагати iнопланетян, i ми їх переможемо. Ви чудово спрацювали."
Comment=""

[CE_EngineerGreatMission_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Всi бiйцi живi - кращого i бажати не можна! Чудова робота."
Comment=""

[CE_EngineerGreatMission_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пiсля цiєї операцiї вся iнженерна служба буде рiвнятися на ваших бiйцiв."
Comment=""

[CE_EngineerGreatMission_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Така операцiя робить честь усiй нашiй групi. Вiдмiнна робота."
Comment=""

[CE_EngineerGreatMission_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Зiзнатися, у мене були деякi сумнiви. Але ви їх розвiяли."
Comment=""

[CE_EngineeringArchAngel SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вiльний полiт - це чудово. Головне - стежте за рiвнем енергiї: костюм не пiдходить для далеких подорожей."
Comment=""

[CE_EngineeringBetterJet SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Потрiбно негайно збiльшити вогневу мiць авiацiї - iнакше проти кораблiв ворога у нас немає шансiв."
Comment=""

[CE_EngineeringCarapace SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Новий бронежилет зроблений з сплавiв, якi ми виявили на кораблi iнопланетян. Вiн легший i мiцнiший за будь-яку броню, яка була у нас ранiше."
Comment=""

[CE_EngineeringGhost SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У таких костюмах солдатам буде набагато легше проводити розвiдку. Цей матерiал робить людину майже невидимою."
Comment=""

[CE_EngineeringHasEngineers SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сьогоднi вранцi прибули новi iнженери. Повинен сказати, ми вiд допомоги не вiдмовимося."
Comment=""

[CE_EngineeringLaser SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нам довелося добре попрацювати, i, запевняю вас: ця рiч перевершує будь-яку традицiйну зброю."
Comment=""

[CE_EngineeringMusing_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вже зараз я готовий стверджувати: якби iнопланетяни збиралися захопити Землю, ми не змогли б їх зупинити. Вважаю, їм потрiбно iнше..."
Comment=""

[CE_EngineeringMusing_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми освоїли деякi технологiї iнопланетян, i багатьох охопив невгамовний захват. Я не з їх числа. Технiчний розвиток iнопланетян значно перевершує наше, i тому їхнi пристрої не можуть не викликати iнтересу. Але я задаюся питанням: що дали цi технологiї iнопланетянам? Чи хочемо ми йти тим самим шляхом, що й вони, - шляхом слiпої i жорстокої сили?"
Comment=""

[CE_EngineeringMusing_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="На вiйнi завжди є лiдер, полководець... той, хто вiддає накази. Думаю, в цьому вiдношеннi iнопланетяни - не виняток. Але яка ж сила, яка влада потрiбна, щоб керувати настiльки рiзноманiтними створiннями. Що змушує їх слiдувати великому плану вождя?"
Comment=""

[CE_EngineeringMusing_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мене засмучує те, що я бачу. Чудовиська купа плотi i металу, ведена чужою волею... чи можна назвати це життям? Ми повиннi розвивати проект, але... думка про те, що ми йдемо одним шляхом з iнопланетянами... турбує мене. Що якщо ранiше вони були такими, як ми? Якщо в iнопланетянах ми бачимо наше майбутнє... я не хочу такого майбутнього."
Comment=""

[CE_EngineeringMusing_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми готовi йти до кiнця... Тепер, загнавши iнопланетян у кут, ми дiзнаємося, яка їхня суть насправдi. Вважаю, вони будуть битися до останнього - вони вiддали занадто багато, щоб здатися без бою."
Comment=""

[CE_EngineeringMusing_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сьогоднi почалася нова ера в iсторiї людства... Так, ми перемогли останнiх iнопланетян, але що тепер? Ми забудемо про людянiсть заради технiчного прогресу? Ми продовжимо користуватися цими технологiями, i вони поглинуть нас - як колись поглинули наших ворогiв?"
Comment=""

[CE_EngineeringNeedsEngineers_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас непогано виходить копiювати технологiї iнопланетян, але людей у нас замало. Якщо вам вдасться найняти ще iнженерiв, темп робiт обов'язково зросте."
Comment=""

[CE_EngineeringNeedsEngineers_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Справи йдуть непогано, але нам не завадять новi iнженери. Я впевнений: знайдеться чимало фахiвцiв, якi з радiстю попрацюють над нашим проектом."
Comment=""

[CE_EngineeringNeedsEngineers_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Якщо ви не збираєтеся наймати для проекту нових iнженерiв, скажiть про це одразу - i я бiльше не буду витрачати свiй i ваш час."
Comment=""

[CE_EngineeringOneSatellite SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нашi супутники розгорнутi тiльки над однiєю країною. Слiд якнайшвидше запустити новi супутники i розширити покриття."
Comment=""

[CE_EngineeringPlasma SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я був вражений тим, як швидко ми розробили лазерну зброю, але тепер ми ось-ось приручимо плазму! Воiстину, можливо все."
Comment=""

[CE_EngineeringPSI SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="В хороших руках цей костюм може стати найнебезпечнiшою з усiх наших розробок."
Comment=""

[CE_EngineeringSHIVI SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Т-БМП - мобiльна бойова платформа. На сьогоднi це найпотужнiший розроблений нами десантний транспортер."
Comment=""

[CE_EngineeringSHIVII SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Завдяки iнопланетним сплавам ми змiцнили шасi i посилили iснуючу конструкцiю Т-БМП. Тепер машину можна використовувати в бою як мобiльне укриття."
Comment=""

[CE_EngineeringSHIVIII SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Технологiя iмпульсних генераторiв чудово пiдходить для Т-БМП. Нам залишалося розробити вузол крiплення, i ось, будь ласка, результат."
Comment=""

[CE_EngineeringSkeleton SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="З доданим спецiальним гаком нашим солдатам буде легше зайняти вигiдну позицiю в бою."
Comment=""

[CE_EngineeringTitan SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Екзоскелет костюма допоможе бiйцям брати з собою набагато бiльше боєприпасiв. Крiм того, новi костюми непогано захищають вiд впливу природних сил, наприклад, вiд вогню."
Comment=""

[CE_EngineeringUnlocked SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Iнженернi команди готовi. Чекаємо ваших вказiвок."
Comment=""

[CE_EngineerToughMission_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Жахливо... Ми спробуємо полiпшити спорядження, щоб це бiльше не повторилося."
Comment=""

[CE_EngineerToughMission_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У наших хлопцiв було краще спорядження... але навiть його недостатньо."
Comment=""

[CE_EngineerToughMission_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми не можемо просто стояти осторонь. Ми спробуємо допомогти нашим вiйськам."
Comment=""

[CE_EngineerToughMission_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не можу повiрити... Я... я не очiкував таких втрат... Менi здавалося, ми готовi."
Comment=""

[CE_EngineerToughMission_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Кожен iнженер зробить усе, щоб ця трагедiя не повторилася. Ми придумаємо, як полiпшити спорядження. Iнакше - кiнець."
Comment=""

[CE_EtherealDeviceRetrieved_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[CE_FacilityHelp SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тут ще є трохи мiсця, але якщо нам знадобляться великi примiщення, доведеться заглиблювати нижнi рiвнi бази. На жаль, чим глибше ми йдемо, тим дорожче коштує будiвництво."
Comment=""

[CE_FirestormBuilt_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми багато чого досягли, але, повинен зiзнатися, бiльше за все моя команда пишається роботою над \"Громобоєм\"."
Comment=""

[CE_FirstEngineering SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ласкаво просимо до iнженерного вiддiлу. Справжня магiя твориться тут, щоб там не говорили вченi. Все, що вони придумують - зброя, броня, новi будiвлi, - ми втiлюємо в життя."
Comment=""

[CE_FirstFacility SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Робiтники вже починають будiвництво. Я повiдомлю вам, коли все буде готове."
Comment=""

[CE_FirstFoundryProjectSelected SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я передам усе в ливарний цех."
Comment=""

[CE_FirstItem SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[CE_FirstTerrorMission_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пiдтверджуються нашi найгiршi пiдозри. Iнопланетяни не тiльки викрадають людей - їм потрiбно щось ще."
Comment=""

[CE_Foundry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви вперше в ливарному цеху? Мiсце не найромантичнiше, але саме тут ми доводимо до досконалостi багато наших проектiв."
Comment=""

[CE_FoundryProjectSelected01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Все готово до роботи, ливарнi машини розпеченi. Коли ми закiнчимо, я повiдомлю вам."
Comment=""

[CE_FoundryProjectSelected02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Роботи розпочнуться негайно. Як тiльки у нас щось буде, я зв'яжусь з вами."
Comment=""

[CE_FoundryProjectSelected03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Так, у ливарному цеху нудьгувати не доводиться. Я попереджу їх, що ви починаєте новий проект."
Comment=""

[CE_FusionDeviceSighted_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нагадує мiнiатюрний термоядерний реактор. Нам би такий не завадив. З ним ми б створили принципово iншу зброю - i новi двигуни."
Comment=""

[CE_GollopUnlocked SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Потрiбно негайно почати будiвництво спецiального захисного примiщення. Ми з таким трудом отримали цей предмет - слiд зробити все можливе, щоб зберегти його."
Comment=""

[CE_HyperwaveBeaconActivated_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Так, ризик себе виправдав, але... ми ризикували життям багатьох людей тiльки заради цiкавостi доктора..."
Comment=""

[CE_InterceptorTutorialNoJets SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас немає перехоплювачiв, i тому ми не зможемо вiдповiдати на повiтрянi атаки iнопланетян. За першої ж можливостi потрiбно купити хоча б кiлька лiтакiв."
Comment=""

[CE_InterceptorTutorialTransfer SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Звiдси ви можете керувати перехоплювачами. Вiдправляйте їх в будь-якi регiони, де є супутникове покриття. Якщо розмiстити повiтряний флот на рiзних континентах, нам буде набагато простiше перехоплювати лiтаючi об'єкти противника."
Comment=""

[CE_InterceptorTutorialWeapons SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Кожен раз ви можете ставити на вибраний корабель те озброєння, яке краще пiдходить пiд вашi потреби."
Comment=""

[CE_OverseerEntry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Або дуже небезпечне..."
Comment=""

[CE_PsionicsDiscovered_LeadOut SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Наш моральний обов'язок - пiдготувати бiйцiв до того, що їх чекає. Цi люди... вони ж змiняться назавжди."
Comment=""

[CE_SightDrone_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я впевнений: моя команда з радiстю займеться цим пристроєм."
Comment=""

[CE_Strategy_ArcWarning SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Якщо ви хочете зловити це створiння дугометом i принести сюди, спершу пiдготуйте спецiальний iзолятор."
Comment=""

[CE_SupplyEntry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, це корабель постачання, i його мiсткiсть неймовiрна. Якщо iнопланетяни i справдi збираються перевозити сюди вантаж такими кораблями, боюся, вони не пiдуть з нашої планети, i вторгнення тiльки починається."
Comment=""

[CE_Tactical_ABM_Alien_Experiments SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Боже милостивий, що це?"
Comment=""

[CE_Tactical_ABM_Power_Source_Sighted SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думаю, це основне джерело енергiї на кораблi. Не уявляю, скiльки енергiї потрiбно, щоб пiдняти таку махину. Рекомендую стрiляти дуже обережно. Подiбне обладнання може бути надзвичайно нестабiльним."
Comment=""

[CE_Tactical_ABM_Rejected_Candidates SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Невже ви все ще здатнi дивуватися?.. Не знаю, що їм було потрiбно, але, мабуть, у цих людях вони знайшли все необхiдне."
Comment=""

[CE_Tactical_Alien_Musings_Chryssalid SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, у цих є всього потроху."
Comment=""

[CE_Tactical_Alien_Musings_CyberdiscDrone_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми не можемо зафiксувати його на датчиках. Вiн рухається так... хаотично."
Comment=""

[CE_Tactical_Alien_Musings_Ethereal_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="А були часи, коли вiдразу було ясно, де стрiлець, де гармата..."
Comment=""

[CE_Tactical_Alien_Musings_Floater_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Повинен визнати, я бачив i бiльш красивий дизайн."
Comment=""

[CE_Tactical_Alien_Musings_HeavyFloater_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Схоже, це покращений зразок."
Comment=""

[CE_Tactical_Alien_Musings_Muton_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не хотiв би я воювати проти таких створiнь."
Comment=""

[CE_Tactical_Alien_Musings_MutonElite_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Мало нам було звичайних мутонiв, так тепер їх пiдсилюють бронею..."
Comment=""

[CE_Tactical_Alien_Musings_Sectopod_Intro SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я вважаю, ми могли б вивчати принципи його роботи кiлька рокiв."
Comment=""

[CE_Tactical_General_Alien_Surgery_Sighting SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Думаю, цього достатньо... Такi знахiдки вiдкидають останнi сумнiви... Завдання всiх цих дослiджень - завдати болю людинi."
Comment=""

[CE_TentpoleNotifyBad03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви... не могли б до нас зайти? Є новини."
Comment=""

[CE_TentpoleNotifyGood03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вважаю, вам варто на це подивитися, шеф."
Comment=""

[CE_UrgeBuildBasePassKey SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Здається, у мене з'явилася iдея, як потрапити на базу iнопланетян. Тiльки скажiть, i я почну роботу."
Comment=""

[CE_UrgeFacility SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Шеф, нам просто необхiднi новi примiщення. Перегляньте креслення в iнженерному вiддiлi i, якщо вас усе влаштовує, накажiть почати будiвництво."
Comment=""

[CE_UrgeFoundry SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Шеф, нам необхiдно побудувати власний ливарний цех. Це допоможе збiльшити ефективнiсть нової зброї та спорядження. Я б рекомендував почати будiвництво якнайшвидше."
Comment=""

